Repository: common-repository/umnico-live-chat
Catalog: languages/umnico-live-chat-*.po
Languages: de_de, es_es, pt_pt, ru_ru

source: Add Umnico Live Chat to your website
de_de: Fügen Sie Umnico Live Chat zu Ihrer Website hinzu
es_es: Añadir Umnico Live Chat a la página web
pt_pt: Adicione Umnico Live Chat ao seu site
ru_ru: Добавить Umnico Live Chat на веб-сайт

source: Free live chat software - Umnico Live Chat, will be automatically added to your WordPress site.
de_de: Die kostenlose Live-Chat-Software Umnico Live Chat wird automatisch zu Ihrer WordPress-Site hinzugefügt.
es_es: El software gratuito de chat en vivo - Umnico Live Chat, será automáticamente añadido a su sitio WordPress.
pt_pt: Software gratuito de chat ao vivo - Umnico Live Chat, será adicionado automaticamente ao seu site WordPress.
ru_ru: Бесплатный виджет чата Umnico Live Chat будет автоматически добавлен в ваш сайт на WordPress.

source: Install
de_de: Installieren
es_es: Instalar
pt_pt: Instalar
ru_ru: Установить

source: Umnico Live Chat has been successfully installed
de_de: Umnico Live Chat wurde erfolgreich installiert
es_es: Umnico Live Chat ha sido instalado con éxito
pt_pt: O Umnico Live Chat foi instalado com sucesso
ru_ru: Umnico Live Chat успешно установлен

source: Live chat widget is installed on your website. Now you can set up and test it in your Umnico account.
de_de: Das Live-Chat-Widget ist auf Ihrer Website installiert. Jetzt können Sie es in Ihrem Umnico-Konto einrichten und testen.
es_es: El widget de chat en vivo está instalado en tu página web. Ahora puedes configurarlo y probarlo en tu cuenta de Umnico.
pt_pt: O widget de chat em direto está instalado no seu site. Agora pode configurá-lo e testá-lo na sua conta Umnico.
ru_ru: Чат установлен на ваш веб-сайт. Теперь вы можете настроить и протестировать его в личном кабинете Umnico.

source: Set up
de_de: Einrichten
es_es: Ajustar
pt_pt: Configurar
ru_ru: Настроить

source: You can control the chat appearance on you website (disconnect and connect) using the following button.
de_de: Sie können das Erscheinungsbild des Chats auf Ihrer Website (Trennen und Verbinden) über die folgende Schaltfläche steuern.
es_es: Puedes controlar la visualización del widget de chat en tu web (desconectar y conectar) mediante el siguiente botón.
pt_pt: Pode controlar a aparência do chat no seu site (desligar e ligar) utilizando o seguinte botão.
ru_ru: По кнопке ниже вы можете управлять отображением чата на веб-сайте (отключать и подключать).

source: Switch on
de_de: Einschalten
es_es: Conectar
pt_pt: Ligar
ru_ru: Подключить

source: Switch off
de_de: Ausschalten
es_es: Desconectar
pt_pt: Desligar
ru_ru: Отключить

source: Any questions? We are always here to help you!
de_de: Haben Sie noch Fragen? Wir sind immer für Sie da!
es_es: ¿Alguna pregunta? Siempre estamos aquí para ayudarte
pt_pt: Alguma dúvida? Estamos sempre aqui para o ajudar!
ru_ru: Есть вопросы? Мы всегда готовы помочь Вам!

source: Chat Support
de_de: Chat-Unterstützung
es_es: Chat con soporte
pt_pt: Apoio ao Chat
ru_ru: Чат с поддержкой

source: Knowledge Base
de_de: Wissensdatenbank
es_es: Base de conocimientos
pt_pt: Base de conhecimentos
ru_ru: База Знаний
